label.about = \u0939\u092E\u093E\u0930\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902
label.report = \u092A\u094D\u0930\u0924\u093F\u0935\u0947\u0926\u0928
label.dashboard = \u0921\u0948\u0936\u092C\u094B\u0930\u094D\u0921
label.dolrlevel = \u0921\u0940\u0913\u090F\u0932\u0906\u0930 \u0938\u094D\u0924\u0930
label.statelevel = \u0930\u093E\u091C\u094D\u092F \u0938\u094D\u0924\u0930
label.sites = \u0938\u093E\u0907\u091F
label.document = \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C
label.contactus = \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
label.techsupport = \u0924\u0915\u0928\u0940\u0915\u0940 \u0938\u092E\u0930\u094D\u0925\u0928
label.usermanual = \u092F\u0942\u091C\u0930 \u092E\u0948\u0928\u094D\u092F\u0941\u0905\u0932 - IWMP MIS 
label.loginn = \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0947\u0902
label.register = \u0930\u091C\u093F\u0938\u094D\u091F\u0930
label.waterharvestingstructure = \u0928\u093F\u0930\u094D\u092E\u093F\u0924 \u091C\u0932 \u0938\u0902\u091A\u092F\u0928 \u0938\u0902\u0930\u091A\u0928\u093E\u0913\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E
label.waterharvestingstracturereno = \u092A\u0941\u0928\u0930\u094D\u0928\u093F\u0930\u094D\u092E\u093F\u0924 \u091C\u0932 \u0938\u0902\u091A\u092F\u0928 \u0938\u0902\u0930\u091A\u0928\u093E\u0913\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E
label.areabroughtunderafforestation = \u0935\u0928\u0940\u0915\u0930\u0923/\u0915\u0943\u0937\u093F/\u091A\u093E\u0930\u093E\u0917\u093E\u0939 \u0906\u0926\u093F \u0915\u0947 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0932\u093E\u092F\u093E \u0917\u092F\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930
label.areabroughtunderhorti = \u092C\u093E\u0917\u0935\u093E\u0928\u0940 \u0915\u0947 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0932\u093E\u092F\u093E \u0917\u092F\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930 (\u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930 \u092E\u0947\u0902)
label.areaofdegraded = \u0905\u0935\u0915\u094D\u0930\u092E\u093F\u0924 \u092D\u0942\u092E\u093F \u0915\u093E \u0909\u092A\u091A\u093E\u0930\u093F\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 (\u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930 \u092E\u0947\u0902)
label.rainfedarea = \u0935\u093F\u0915\u0938\u093F\u0924 \u0935\u0930\u094D\u0937\u093E \u0938\u093F\u0902\u091A\u093F\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 (\u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930 \u092E\u0947\u0902)
label.areabroughtfromnil = \u0936\u0942\u0928\u094D\u092F \u0938\u0947 \u090F\u0915\u0932 \u092B\u0938\u0932 \u092F\u093E \u0926\u094B \u092F\u093E \u0905\u0927\u093F\u0915 \u092B\u0938\u0932 \u0915\u0947 \u0932\u093F\u090F \u0932\u093E\u092F\u093E \u0917\u092F\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0932 (\u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930 \u092E\u0947\u0902)
label.alert = \u091A\u0947\u0924\u093E\u0935\u0928\u0940
label.message = \u0938\u0902\u0926\u0947\u0936
label.circular = \u092A\u0930\u093F\u092A\u0924\u094D\u0930
label.successstories = \u0938\u092B\u0932\u0924\u093E \u0915\u0940 \u0915\u0939\u093E\u0928\u093F\u092F\u093E\u0902 / \u0938\u0930\u094D\u0935\u094B\u0924\u094D\u0924\u092E \u0905\u092D\u094D\u092F\u093E\u0938
label.videosgallery = \u0935\u0940\u0921\u093F\u092F\u094B \u0917\u0948\u0932\u0930\u0940
label.more = \u0905\u0927\u093F\u0915
label.photo = \u092B\u094B\u091F\u094B \u0917\u0948\u0932\u0930\u0940
label.dolrsupport = \u0921\u0940\u0913\u090F\u0932\u0906\u0930 \u0938\u092A\u094B\u0930\u094D\u091F 
label.slnacoordinators = \u090F\u0938\u090F\u0932\u090F\u0928\u090F \u090F\u092E\u0906\u0908\u090F\u0938-\u0938\u092E\u0928\u094D\u0935\u092F\u0915\u094B\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940
label.dolr = \u092D\u0942\u092E\u093F \u0938\u0902\u0938\u093E\u0927\u0928 \u0935\u093F\u092D\u093E\u0917, \u0921\u0940\u0913\u090F\u0932\u0906\u0930
label.mord = \u0917\u094D\u0930\u093E\u092E\u0940\u0923 \u0935\u093F\u0915\u093E\u0938 \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F
label.pfms = \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u0935\u093F\u0924\u094D\u0924\u0940\u092F \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u092A\u094D\u0930\u0923\u093E\u0932\u0940 (\u092A\u0940\u090F\u092B\u090F\u092E\u090F\u0938)
label.sristi = \u0938\u0943\u0937\u094D\u091F\u093F-\u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0921\u0940\u0938\u0940 2.0 \u092D\u0941\u0935\u0928
label.title = \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u0935\u093F\u0915\u093E\u0938 \u0918\u091F\u0915-\u092A\u094D\u0930\u0927\u093E\u0928\u092E\u0902\u0924\u094D\u0930\u0940 \u0915\u0943\u0937\u093F \u0938\u093F\u0902\u091A\u093E\u0908 \u092F\u094B\u091C\u0928\u093E (\u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0921\u0940\u0938\u0940-\u092A\u0940\u090F\u092E\u0915\u0947\u090F\u0938\u0935\u093E\u0908 2.0)
label.wdcdetail = \u0935\u093F\u092D\u093E\u0917 2009-10 \u0938\u0947 \u090F\u0915 \u0915\u0947\u0902\u0926\u094D\u0930 \u092A\u094D\u0930\u093E\u092F\u094B\u091C\u093F\u0924 \u092F\u094B\u091C\u0928\u093E (\u0938\u0940\u090F\u0938\u090F\u0938) '\u090F\u0915\u0940\u0915\u0943\u0924 \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E' (\u0906\u0908\u0921\u092C\u094D\u0932\u094D\u092F\u0942\u090F\u092E\u092A\u0940) \u0932\u093E\u0917\u0942 \u0915\u0930 \u0930\u0939\u093E \u0939\u0948, \u091C\u093F\u0938\u0947 2015-16 \u092E\u0947\u0902 \u092A\u0940\u090F\u092E\u0915\u0947\u090F\u0938\u0935\u093E\u0908 (\u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0921\u0940\u0938\u0940-\u092A\u0940\u090F\u092E\u0915\u0947\u090F\u0938\u0935\u093E\u0908) \u0915\u0947 \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u0935\u093F\u0915\u093E\u0938 \u0918\u091F\u0915 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0938\u092E\u093E\u092E\u0947\u0932\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0925\u093E\u0964 WDC-PMKSY \u0915\u0940 \u0928\u093F\u0930\u0902\u0924\u0930\u0924\u093E \u0915\u094B \u092D\u093E\u0930\u0924 \u0938\u0930\u0915\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E 15.12.2021 \u0915\u094B 'WDC-PMKSY 2.0' \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 2021-2026 \u0915\u0940 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0905\u0935\u0927\u093F \u0915\u0947 \u0932\u093F\u090F 49.50 \u0932\u093E\u0916 \u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930 \u0915\u0947 \u092D\u094C\u0924\u093F\u0915 \u0932\u0915\u094D\u0937\u094D\u092F \u0914\u0930 \u0930\u0941\u092A\u092F\u0947 \u0915\u0947 \u0938\u093E\u0902\u0915\u0947\u0924\u093F\u0915 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0935\u093F\u0924\u094D\u0924\u0940\u092F \u092A\u0930\u093F\u0935\u094D\u092F\u092F \u0915\u0947 \u0938\u093E\u0925 \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0940 \u0917\u0908 \u0939\u0948\u0964 8,134 \u0915\u0930\u094B\u0921\u093C\u0964\u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u0940 \u0907\u0915\u093E\u0908 \u0932\u093E\u0917\u0924 \u0915\u094B \u092E\u0948\u0926\u093E\u0928\u0940 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F 12,000 \u0930\u0941\u092A\u092F\u0947/\u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930 \u0938\u0947 \u092C\u0922\u093C\u093E\u0915\u0930 22,000/\u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930 \u0914\u0930 \u0915\u0920\u093F\u0928 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u094B\u0902 \u0914\u0930 \u090F\u0932\u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0908 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F 15,000/\u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930 \u0938\u0947 28,000 \u0930\u0941\u092A\u092F\u0947/\u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930 \u0924\u0915 \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u0940 \u092C\u0947\u0939\u0924\u0930 \u092F\u094B\u091C\u0928\u093E \u0915\u0947 \u0932\u093F\u090F \u0930\u093E\u091C\u094D\u092F\u094B\u0902/\u0938\u0902\u0918 \u0936\u093E\u0938\u093F\u0924 \u092A\u094D\u0930\u0926\u0947\u0936\u094B\u0902 \u0915\u094B \u091C\u0940\u0906\u0908\u090F\u0938 \u0914\u0930 \u0930\u093F\u092E\u094B\u091F \u0938\u0947\u0902\u0938\u093F\u0902\u0917 \u0924\u0915\u0928\u0940\u0915\u094B\u0902 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u0939\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u0930\u093E\u091C\u094D\u092F\u094B\u0902/\u0915\u0947\u0902\u0926\u094D\u0930 \u0936\u093E\u0938\u093F\u0924 \u092A\u094D\u0930\u0926\u0947\u0936\u094B\u0902 \u0915\u094B \u0905\u0928\u094D\u092F \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u094B\u0902 \u0938\u0947 \u0917\u0924\u093F\u0935\u093F\u0927\u093F\u092F\u094B\u0902 \u0915\u094B \u092E\u0948\u092A \u0915\u0930\u0928\u0947 \u0915\u093E \u092D\u0940 \u0938\u0941\u091D\u093E\u0935 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u091C\u093F\u0928\u094D\u0939\u0947\u0902 \u0938\u0902\u0924\u0943\u092A\u094D\u0924\u093F \u092E\u094B\u0921 \u092E\u0947\u0902 \u092C\u0947\u0939\u0924\u0930 \u0905\u092D\u093F\u0938\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u094B\u0902 \u0915\u0947 \u092D\u0940\u0924\u0930 \u0932\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964\u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0915\u0940 \u0905\u0935\u0927\u093F \u092E\u094C\u091C\u0942\u0926\u093E 4-7 \u0935\u0930\u094D\u0937 \u0938\u0947 \u0918\u091F\u093E\u0915\u0930 3-5 \u0935\u0930\u094D\u0937 \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948\u0964 \u0928\u0940\u0924\u093F \u0906\u092F\u094B\u0917 \u0915\u0940 \u0938\u093F\u092B\u093E\u0930\u093F\u0936\u094B\u0902 \u092A\u0930 \u0938\u094D\u092A\u094D\u0930\u093F\u0902\u0917\u0936\u0947\u0921 \u0915\u0947 \u0915\u093E\u092F\u093E\u0915\u0932\u094D\u092A \u0915\u094B \u0938\u094D\u0935\u0940\u0915\u0943\u0924 \u0932\u093E\u0917\u0924 \u0915\u0947 \u092D\u0940\u0924\u0930 \u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0921\u0940\u0938\u0940-\u092A\u0940\u090F\u092E\u0915\u0947\u090F\u0938\u0935\u093E\u0908 2.0 \u092E\u0947\u0902 \u090F\u0915 \u0928\u0908 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0936\u093E\u092E\u093F\u0932 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u0905\u092C \u0924\u0915 \u0921\u0940\u0913\u090F\u0932\u0906\u0930 \u0928\u0947 \u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0921\u0940\u0938\u0940-\u092A\u0940\u090F\u092E\u0915\u0947\u090F\u0938\u0935\u093E\u0908 2.0 \u0915\u0947 \u0924\u0939\u0924 \u092D\u0942\u092E\u093F \u0915\u0947 \u092A\u0942\u0930\u0947 \u092D\u094C\u0924\u093F\u0915 \u0932\u0915\u094D\u0937\u094D\u092F \u0915\u094B \u0915\u0935\u0930 \u0915\u0930\u0928\u0947 \u0935\u093E\u0932\u0947 \u0930\u093E\u091C\u094D\u092F\u094B\u0902/\u0915\u0947\u0902\u0926\u094D\u0930 \u0936\u093E\u0938\u093F\u0924 \u092A\u094D\u0930\u0926\u0947\u0936\u094B\u0902 \u0915\u094B \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u094B \u092E\u0902\u091C\u0942\u0930\u0940 \u0926\u0940 \u0939\u0948 \u0914\u0930 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u0928\u0941\u0926\u093E\u0928 \u091C\u093E\u0930\u0940 \u0915\u0930\u0928\u0947 \u0915\u0940 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u091A\u0932 \u0930\u0939\u0940 \u0939\u0948\u0964
label.readmore = \u0914\u0930 \u092A\u0922\u093C\u0947\u0902
label.wdcpmksy = \u092A\u0940\u090F\u092E\u0915\u0947\u090F\u0938\u0935\u093E\u0908 2.0 \u0915\u093E \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u0935\u093F\u0915\u093E\u0938 \u0918\u091F\u0915
label.objective = \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F
label.objdesc = \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u0935\u093F\u0915\u093E\u0938 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u093E \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F \u090F\u0915\u0940\u0915\u0943\u0924 \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u0915\u0947 \u092E\u093E\u0927\u094D\u092F\u092E \u0938\u0947 \u0935\u0930\u094D\u0937\u093E \u0906\u0927\u093E\u0930\u093F\u0924/\u0928\u093F\u092E\u094D\u0928\u0940\u0915\u0943\u0924 \u092D\u0942\u092E\u093F \u0915\u0940 \u0909\u0924\u094D\u092A\u093E\u0926\u0915 \u0915\u094D\u0937\u092E\u0924\u093E \u092E\u0947\u0902 \u0938\u0941\u0927\u093E\u0930 \u0915\u0930\u0928\u093E \u0939\u0948; \u0906\u091C\u0940\u0935\u093F\u0915\u093E \u0915\u094B \u092C\u0922\u093C\u093E\u0935\u093E \u0926\u0947\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u092E\u0941\u0926\u093E\u092F \u0906\u0927\u093E\u0930\u093F\u0924 \u0938\u094D\u0925\u093E\u0928\u0940\u092F \u0938\u0902\u0938\u094D\u0925\u093E\u0928\u094B\u0902 \u0915\u094B \u092E\u091C\u092C\u0942\u0924 \u0915\u0930\u0928\u093E
label.nxtgen = \u0928\u0947\u0915\u094D\u0938\u094D\u091F \u091C\u0947\u0928\u0930\u0947\u0936\u0928 \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u0926\u0947\u0935 \\u2013 \u0926\u0943\u0937\u094D\u091F\u093F\u0915\u094B\u0923 \u092E\u0947\u0902 \u092C\u0926\u0932\u093E\u0935
label.emp = \u0935\u0930\u094D\u0937\u093E \u091C\u0932 \u0915\u0947 \u092A\u094D\u0930\u092D\u093E\u0935\u0940 \u0909\u092A\u092F\u094B\u0917 \u092A\u0930 \u091C\u094B\u0930 - \u091C\u0932 \u0909\u0924\u094D\u092A\u093E\u0926\u0915\u0924\u093E \u092A\u0930 \u0905\u0927\u093F\u0915 \u0928\u093F\u0930\u094D\u092D\u0930 \u0930\u0939\u0928\u093E\u0964
label.transition = \u092E\u0941\u0916\u094D\u092F \u0930\u0942\u092A \u0938\u0947 \u092F\u093E\u0902\u0924\u094D\u0930\u093F\u0915/\u0907\u0902\u091C\u0940\u0928\u093F\u092F\u0930\u093F\u0902\u0917 \u0909\u092A\u091A\u093E\u0930\u094B\u0902 \u0938\u0947 \u0905\u0927\u093F\u0915 \u091C\u0948\u0935\u093F\u0915 \u0909\u092A\u093E\u092F\u094B\u0902 \u0915\u0940 \u0913\u0930 \u0938\u0902\u0915\u094D\u0930\u092E\u0923\u0964
label.diligent = \u091C\u094B\u0916\u093F\u092E \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u0915\u0947 \u0932\u093F\u090F \u092B\u0938\u0932 \u092A\u094D\u0930\u0923\u093E\u0932\u0940 \u0935\u093F\u0935\u093F\u0927\u0940\u0915\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u092E\u0947\u0939\u0928\u0924\u0940 \u092F\u094B\u091C\u0928\u093E; \u0909\u0924\u094D\u092A\u093E\u0926\u0915\u0924\u093E \u092C\u0922\u093C\u093E\u0928\u093E \u0914\u0930 \u090F\u0915 \u0938\u093F\u0926\u094D\u0927\u093E\u0902\u0924 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092B\u0938\u0932 \u0938\u0902\u0930\u0947\u0916\u0923 \u0915\u094B \u091A\u0941\u0928\u0928\u093E\u0964
label.diversification = \u092C\u093E\u0917\u0935\u093E\u0928\u0940, \u0935\u0928\u0940\u0915\u0930\u0923, \u092E\u0924\u094D\u0938\u094D\u092F \u092A\u093E\u0932\u0928, \u092A\u0936\u0941\u092A\u093E\u0932\u0928, \u092E\u0927\u0941\u092E\u0915\u094D\u0916\u0940 \u092A\u093E\u0932\u0928, \u0930\u0947\u0936\u092E \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0906\u0926\u093F \u0915\u0947 \u0938\u093E\u0925 \u090F\u0915\u0940\u0915\u0943\u0924 \u0915\u0943\u0937\u093F \u092A\u094D\u0930\u0923\u093E\u0932\u0940 (\u0906\u0908\u090F\u092B\u090F\u0938) \u0915\u094B \u0905\u092A\u0928\u093E\u0915\u0930 \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u0905\u0930\u094D\u0925\u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E \u0915\u093E \u0935\u093F\u0935\u093F\u0927\u0940\u0915\u0930\u0923\u0964
label.adaptation = \u091C\u0932\u0935\u093E\u092F\u0941 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u0936\u0940\u0932\u0924\u093E \u0915\u0947 \u092A\u094D\u0930\u0924\u093F\u0915\u0942\u0932 \u092A\u094D\u0930\u092D\u093E\u0935\u094B\u0902 \u0915\u093E \u0905\u0928\u0941\u0915\u0942\u0932\u0928 \u0914\u0930 \u0936\u092E\u0928
label.economic = \u0906\u0930\u094D\u0925\u093F\u0915 \u0930\u0942\u092A \u0938\u0947 \u091C\u0940\u0935\u0902\u0924 \u0938\u0902\u0938\u094D\u0925\u093E\u0928, \u091C\u0948\u0938\u0947 \u090F\u092B\u092A\u0940\u0913, \u0915\u0943\u0937\u093F-\u0935\u094D\u092F\u0935\u0938\u093E\u092F \u0938\u0947\u0935\u093E\u0913\u0902 \u0915\u094B \u092C\u0922\u093C\u093E\u0935\u093E \u0926\u0947\u0928\u0947 \u0914\u0930 \u0932\u0947\u0928\u0926\u0947\u0928 \u0915\u094B \u0926\u0915\u094D\u0937\u0924\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F\u0964
label.eco = \u092A\u093E\u0930\u093F\u0938\u094D\u0925\u093F\u0924\u093F\u0915\u0940, \u0905\u0930\u094D\u0925\u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E \u0914\u0930 \u0907\u0915\u094D\u0935\u093F\u091F\u0940\u0964
label.focus = \u0938\u094D\u0925\u093E\u0928\u0940\u092F, \u0938\u093E\u092E\u093E\u091C\u093F\u0915 \u0914\u0930 \u092A\u093E\u0930\u0902\u092A\u0930\u093F\u0915 \u0936\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u094B \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u092F\u094B\u091C\u0928 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u092E\u0947\u0902 \u0935\u093F\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u0915\u0930\u0923, \u0932\u091A\u0940\u0932\u093E\u092A\u0928, \u0938\u093E\u092E\u0941\u0926\u093E\u092F\u093F\u0915 \u0938\u0936\u0915\u094D\u0924\u093F\u0915\u0930\u0923 \u092A\u0930 \u0927\u094D\u092F\u093E\u0928 \u0926\u0947\u0902\u0964
label.rejuv = \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u0935\u093F\u0915\u093E\u0938 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u0947 \u0924\u0939\u0924 \u090F\u0915 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0938\u094D\u092A\u094D\u0930\u093F\u0902\u0917\u0936\u0947\u0921 \u0915\u093E \u0935\u094D\u092F\u093E\u092A\u0915 \u0909\u092A\u091A\u093E\u0930 \u0915\u0930\u0915\u0947 \u091D\u0930\u0928\u094B\u0902 \u0915\u093E \u0915\u093E\u092F\u093E\u0915\u0932\u094D\u092A\u0964
label.know = \u0915\u094D\u0937\u092E\u0924\u093E \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0914\u0930 \u0928\u0935\u093E\u091A\u093E\u0930\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0938\u094D\u0924\u0930 \u0915\u0947 \u092A\u094D\u0930\u0924\u093F\u0937\u094D\u0920\u093F\u0924 \u0938\u0902\u0938\u094D\u0925\u093E\u0928\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u091C\u094D\u091E\u093E\u0928 \u0938\u093E\u091D\u0947\u0926\u093E\u0930\u0940\u0964
label.cost = \u0932\u093E\u0917\u0924 \u092E\u093E\u0928\u0926\u0902\u0921
label.unitcost = \u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0921\u0940\u0938\u0940-\u092A\u0940\u090F\u092E\u0915\u0947\u090F\u0938\u0935\u093E\u09082.0 \u0915\u0947 \u0924\u0939\u0924 \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u0935\u093F\u0915\u093E\u0938 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u0940 \u0907\u0915\u093E\u0908 \u0932\u093E\u0917\u0924:
label.plainareas = \u092E\u0948\u0926\u093E\u0928\u0940 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0930\u0941.22,000/\u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930,
label.desertareas = \u092A\u0939\u093E\u0921\u093C\u0940 \u0915\u0947 \u0932\u093F\u090F \u0930\u0941. 28,000/\u0939\u0947\u0915\u094D\u091F\u0947\u092F\u0930
label.iapdistrict = \u0930\u0941\u092A\u092F\u0947 \u0924\u0915 \u090F\u0932\u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0908/\u0906\u0908\u090F\u092A\u0940 \u091C\u093F\u0932\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F 28,000/\u0939\u0947
label.abovethecost = \u0932\u093E\u0917\u0924 \u092E\u093E\u0928\u0915 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0915\u094B\u0908 \u092D\u0940 \u0932\u093E\u0917\u0924 \u0930\u093E\u091C\u094D\u092F \u0938\u0930\u0915\u093E\u0930\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0914\u0930 \u0905\u092D\u093F\u0938\u0930\u0923 \u0915\u0947 \u092E\u093E\u0927\u094D\u092F\u092E \u0938\u0947 \u0935\u0939\u0928 \u0915\u0940 \u091C\u093E\u090F\u0917\u0940
label.compdevelopment = \u0935\u094D\u092F\u093E\u092A\u0915 \u0935\u093F\u0915\u093E\u0938 \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0930\u093E\u091C\u094D\u092F/\u0915\u0947\u0902\u0926\u094D\u0930 \u0936\u093E\u0938\u093F\u0924 \u092A\u094D\u0930\u0926\u0947\u0936 \u092A\u094D\u0930\u093E\u0938\u0902\u0917\u093F\u0915 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0914\u0930 \u0930\u093E\u091C\u094D\u092F \u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u0947 \u0938\u093E\u0925 \u092A\u094D\u0930\u092D\u093E\u0935\u0940 \u0905\u092D\u093F\u0938\u0930\u0923 \u092A\u0930 \u0935\u093F\u091A\u093E\u0930 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
label.mappingresources = \u0905\u0928\u094D\u092F \u091A\u0932 \u0930\u0939\u0940 \u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0938\u0947 \u0938\u0902\u0938\u093E\u0927\u0928\u094B\u0902 \u0915\u093E \u092E\u093E\u0928\u091A\u093F\u0924\u094D\u0930\u0923, \u090F\u0938\u090F\u0932\u090F\u0928\u090F \u0915\u0947 \u0905\u0928\u0941\u092E\u094B\u0926\u0928 \u0915\u0947 \u092C\u093E\u0926 \u0906\u0917\u0947 \u0915\u093E \u0930\u093E\u0938\u094D\u0924\u093E \u092C\u0928\u0947\u0917\u093E
label.endresult = \u0905\u0902\u0924\u093F\u092E \u092A\u0930\u093F\u0923\u093E\u092E
label.plannedwork = \u0928\u093F\u092F\u094B\u091C\u093F\u0924 \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0914\u0930 \u0917\u0924\u093F\u0935\u093F\u0927\u093F\u092F\u094B\u0902 \u0915\u094B \u0938\u092B\u0932\u0924\u093E\u092A\u0942\u0930\u094D\u0935\u0915 \u092A\u0942\u0930\u093E \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u0914\u0930 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u092E\u0947\u0902 \u092E\u093F\u091F\u094D\u091F\u0940 \u0915\u0947 \u0915\u091F\u093E\u0935 \u092E\u0947\u0902 \u0915\u092E\u0940, \u092D\u0942\u091C\u0932 \u0924\u093E\u0932\u093F\u0915\u093E \u092E\u0947\u0902 \u0935\u0943\u0926\u094D\u0927\u093F, \u0914\u0930 \u0915\u0943\u0937\u093F \u092F\u094B\u0917\u094D\u092F \u0914\u0930 \u0917\u0948\u0930-\u0915\u0943\u0937\u093F \u092D\u0942\u092E\u093F \u0926\u094B\u0928\u094B\u0902 \u0938\u0924\u0939\u094B\u0902 \u092A\u0930 \u0939\u0930\u093F\u0924 \u0906\u0935\u0930\u0923 \u092E\u0947\u0902 \u0935\u0943\u0926\u094D\u0927\u093F \u0939\u0941\u0908 \u0939\u0948\u0964
label.thegram = \u0917\u094D\u0930\u093E\u092E \u092A\u0902\u091A\u093E\u092F\u0924 \u0928\u0947 \u0938\u0943\u091C\u093F\u0924 \u0914\u0930 \u0909\u0928\u094D\u0939\u0947\u0902 \u0939\u0938\u094D\u0924\u093E\u0902\u0924\u0930\u093F\u0924 \u0915\u0940 \u0917\u0908 \u0938\u0902\u092A\u0924\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u0947 \u0938\u0902\u091A\u093E\u0932\u0928 \u0914\u0930 \u0930\u0916\u0930\u0916\u093E\u0935 \u0915\u0940 \u091C\u093F\u092E\u094D\u092E\u0947\u0926\u093E\u0930\u0940 \u0938\u094D\u0935\u0947\u091A\u094D\u091B\u093E \u0938\u0947 \u0905\u092A\u0928\u0947 \u090A\u092A\u0930 \u0932\u0947 \u0932\u0940 \u0939\u0948\u0964
label.commorg = \u0938\u093E\u092E\u0941\u0926\u093E\u092F\u093F\u0915 \u0938\u0902\u0917\u0920\u0928 \u091C\u0948\u0938\u0947 \u090F\u092B\u092A\u0940\u0913, \u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0921\u0940\u090F\u092B, \u090F\u0938\u090F\u091A\u091C\u0940, \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0938\u092E\u0942\u0939 \u0906\u0926\u093F \u0905\u091A\u094D\u091B\u0940 \u0924\u0930\u0939 \u0938\u0947 \u0915\u093E\u092E \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902
label.thefpo = \u090F\u092B\u092A\u0940\u0913 \u092E\u0947\u0902 \u092C\u0921\u093C\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u092E\u0947\u0902 \u0936\u0947\u092F\u0930\u0927\u093E\u0930\u0915 \u0938\u0926\u0938\u094D\u092F \u0914\u0930 \u090F\u0915 \u0938\u094D\u0935\u0938\u094D\u0925 \u092A\u0942\u0902\u091C\u0940 \u0906\u0927\u093E\u0930 \u0939\u0948; \u0914\u0930 \u0905\u091A\u094D\u091B\u0940 \u0924\u0930\u0939 \u0938\u0947 \u092A\u094D\u0930\u092C\u0902\u0927\u093F\u0924 \u0915\u0938\u094D\u091F\u092E \u0939\u093E\u092F\u0930\u093F\u0902\u0917 \u0938\u0947\u0902\u091F\u0930 (\u0938\u0940\u090F\u091A\u0938\u0940), \u0907\u0928\u092A\u0941\u091F \u092C\u093F\u0915\u094D\u0930\u0940 \u0906\u0909\u091F\u0932\u0947\u091F, \u092C\u0941\u0928\u093F\u092F\u093E\u0926\u0940 \u0915\u0943\u0937\u093F-\u0930\u0938\u0926 \u092C\u0941\u0928\u093F\u092F\u093E\u0926\u0940 \u0922\u093E\u0902\u091A\u093E \u0914\u0930 \u0938\u094D\u0925\u093E\u0928\u0940\u092F \u0915\u0943\u0937\u093F-\u0935\u0938\u094D\u0924\u0941\u0913\u0902 \u0915\u0947 \u0932\u093F\u090F \u092C\u093E\u091C\u093E\u0930 \u0938\u0941\u0935\u093F\u0927\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
label.increses = \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u092B\u0938\u0932\u094B\u0902 \u0914\u0930 \u092A\u0936\u0941\u0927\u0928 \u0915\u0947 \u0909\u0924\u094D\u092A\u093E\u0926\u0915\u0924\u093E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u0935\u0943\u0926\u094D\u0927\u093F
label.alternateliv = \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0938\u092E\u0941\u0926\u093E\u092F \u0915\u0947 \u0938\u092D\u0940 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u2013 \u0915\u093F\u0938\u093E\u0928\u094B\u0902, \u092D\u0942\u092E\u093F\u0939\u0940\u0928 \u0915\u0943\u0937\u093F \u092E\u091C\u0926\u0942\u0930\u094B\u0902, \u092A\u0936\u0941\u092A\u093E\u0932\u0915\u094B\u0902, \u0915\u093E\u0930\u0940\u0917\u0930\u094B\u0902 \u0906\u0926\u093F \u0915\u0947 \u0932\u093F\u090F \u0935\u0948\u0915\u0932\u094D\u092A\u093F\u0915 \u0906\u091C\u0940\u0935\u093F\u0915\u093E \u0935\u093F\u0915\u0932\u094D\u092A\u0964
label.theprojectcomm = \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0938\u092E\u0941\u0926\u093E\u092F \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u0947 \u0924\u0939\u0924 \u0909\u092A\u091A\u093E\u0930\u093F\u0924 \u092D\u0942\u092E\u093F \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u094B\u0902 \u0915\u094B \u092C\u0928\u093E\u090F \u0930\u0916\u0928\u0947 \u092E\u0947\u0902 \u092E\u0942\u0932\u094D\u092F \u092A\u093E\u0924\u093E \u0939\u0948 \u0914\u0930 \u0938\u093E\u092E\u0942\u0939\u093F\u0915 \u0938\u092E\u0942\u0939 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0907\u0938\u0947 \u092A\u094D\u0930\u092C\u0902\u0927\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u091A\u094D\u091B\u0940 \u0924\u0930\u0939 \u0938\u0947 \u0938\u0915\u094D\u0937\u092E \u0939\u0948\u0964
label.increaseincrop = \u092B\u0938\u0932 \u0938\u0918\u0928\u0924\u093E \u092E\u0947\u0902 \u0935\u0943\u0926\u094D\u0927\u093F, \u0915\u0943\u0937\u093F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u092A\u094D\u0930\u0923\u093E\u0932\u0940 \u0915\u093E \u0905\u0927\u093F\u0915 \u0935\u093F\u0935\u093F\u0927\u0940\u0915\u0930\u0923 \u0914\u0930 \u0915\u0941\u0932 \u0915\u0943\u0937\u093F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u092E\u0947\u0902 \u0909\u0932\u094D\u0932\u0947\u0916\u0928\u0940\u092F \u0935\u0943\u0926\u094D\u0927\u093F \u0939\u094B\u0924\u0940 \u0939\u0948\u0964
label.variousregul = \u091C\u0932 \u0915\u0947 \u0909\u092A\u092F\u094B\u0917 (\u0905\u0930\u094D\u0925\u093E\u0924\u094D \u091C\u0932 \u092C\u091C\u091F) \u0915\u0947 \u0932\u093F\u090F \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u0935\u093F\u0928\u093F\u092F\u093E\u092E\u0915 \u092E\u093E\u0928\u0926\u0902\u0921 \u0914\u0930 \u0938\u0902\u092A\u0924\u094D\u0924\u093F \u092A\u0930 \u092D\u094B\u0917 \u0905\u0927\u093F\u0915\u093E\u0930\u094B\u0902 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A \u092E\u094C\u091C\u0942\u0926 \u0939\u0948, \u0914\u0930 \u0938\u094D\u0925\u093E\u0928\u0940\u092F \u0938\u092E\u0941\u0926\u093E\u092F\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0907\u0938\u0915\u093E \u092A\u093E\u0932\u0928 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964
label.increaseinaveg = \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u093E\u0930\u094B\u0902 \u0915\u0940 \u0914\u0938\u0924 \u0906\u092F \u092E\u0947\u0902 \u0935\u0943\u0926\u094D\u0927\u093F\u0964
label.theprojcomm = \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0938\u092E\u0941\u0926\u093E\u092F \u0906\u0930\u094D\u0925\u093F\u0915 \u0935\u093F\u0915\u093E\u0938 \u0914\u0930 \u092A\u0930\u093F\u0926\u0943\u0936\u094D\u092F \u0915\u0947 \u092A\u093E\u0930\u093F\u0938\u094D\u0925\u093F\u0924\u093F\u0915 \u0915\u093E\u092F\u093E\u0915\u0932\u094D\u092A \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0935\u093E\u091F\u0930\u0936\u0947\u0921 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0915\u094B \u0905\u092A\u0928\u093E\u0924\u0947 \u0939\u0948\u0902
label.helpdesk = \u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0921\u0940\u0938\u0940-\u092A\u0940\u090F\u092E\u0915\u0947\u090F\u0938\u0935\u093E\u0908 2.0 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0939\u0947\u0932\u094D\u092A \u0921\u0947\u0938\u094D\u0915
label.emailto = \u0915\u0943\u092A\u092F\u093E \u0908-\u092E\u0947\u0932 \u0915\u0930\u0947\u0902:
label.support = \u0938\u092E\u0930\u094D\u0925\u0928-wdcpmksy[at]nic[dot]in
label.ifproblem = \u0905\u0917\u0930 \u0915\u0941\u091B \u0926\u093F\u0928\u094B\u0902 \u0915\u0947 \u092C\u093E\u0926 \u0938\u092E\u0938\u094D\u092F\u093E \u0915\u093E \u0938\u092E\u093E\u0927\u093E\u0928 \u0928\u0939\u0940\u0902 \u0939\u094B\u0924\u093E \u0939\u0948
label.kindlyemail = \u0915\u0943\u092A\u092F\u093E \u0908-\u092E\u0947\u0932 \u0915\u0930\u0947\u0902:
label.naveenemail = \u0908\u092E\u0947\u0932: naveen[at]nic[dot]in
label.teammember = \u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0921\u0940\u0938\u0940-\u092A\u0940\u090F\u092E\u0915\u0947\u090F\u0938\u0935\u093E\u0908 2.0 \u091F\u0940\u092E \u0915\u0947 \u0938\u0926\u0938\u094D\u092F
label.inderpal = \u0936\u094D\u0930\u0940\u0964 \u0917\u0923\u0947\u0936 \u0916\u0921\u0902\u0917\u093E
label.ddg = \u0921\u0940\u0921\u0940\u091C\u0940 \u0914\u0930 \u0938\u092E\u0942\u0939 \u0915\u0947 \u092A\u094D\u0930\u092E\u0941\u0916, \u090F\u0932\u0906\u0930\u0906\u0908\u090F\u0938\u0921\u0940, \u090F\u0928\u0906\u0908\u0938\u0940
label.sethi = \u0908\u092E\u0947\u0932: ganesh[at]nic[dot]in
label.seemantinee = \u0936\u094D\u0930\u0940 \u0938\u0902\u091C\u092F \u0915\u0941\u092E\u093E\u0930 \u092A\u093E\u0902\u0921\u0947
label.ssen = \u0908\u092E\u0947\u0932:panday.sk[at]nic[dot]in
label.naveen = \u0936\u094D\u0930\u0940\u0964 \u0928\u0935\u0940\u0928 \u0905\u0917\u094D\u0930\u0935\u093E\u0932
label.std = \u0935\u0930\u093F\u0937\u094D\u0920 \u0924\u0915\u0928\u0940\u0915\u0940 \u0928\u093F\u0926\u0947\u0936\u0915-\u0935\u093F\u092D\u093E\u0917\u093E\u0927\u094D\u092F\u0915\u094D\u0937, \u090F\u0932\u0906\u0930\u0906\u0908\u090F\u0938\u0921\u0940, \u090F\u0928\u0906\u0908\u0938\u0940
label.omlata = \u0938\u0941\u0936\u094D\u0930\u0940 \u0913\u092E\u0932\u0924\u093E
label.c = \u0935\u0948\u091C\u094D\u091E\u093E\u0928\u093F\u0915 \u0921\u0940, \u090F\u0928\u0906\u0908\u0938\u0940-\u0921\u0940\u0913\u090F\u0932\u0906\u0930 \u0915\u0902\u092A\u094D\u092F\u0942\u091F\u0930 \u0938\u0947\u0932
label.omemail = \u0908\u092E\u0947\u0932: \u0905\u0927\u093F\u0915\u093E\u0930\u09401.\u090F\u0932\u0906\u0930\u0906\u0908-2[\u090F\u091F\u0940]\u090F\u0928\u0906\u0908\u0938\u0940[\u0921\u0949\u091F]\u0907\u0928
label.dolrsupport = \u0921\u0940\u0913\u090F\u0932\u0906\u0930 \u0938\u092A\u094B\u0930\u094D\u091F
label.progofficer = \u0930\u093E\u091C\u094D\u092F\u094B\u0902 \u0915\u0947 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E \u0905\u0927\u093F\u0915\u093E\u0930\u0940:
label.login = \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0947\u0902
label.username = \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E
label.password = \u092A\u093E\u0938\u0935\u0930\u094D\u0921
label.security = \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0915\u094B\u0921
label.save = \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0947\u0902
label.signup = \u0915\u0947 \u0932\u093F\u090F \u0938\u093E\u0907\u0928 \u0905\u092A \u0915\u0930\u0947\u0902
label.newuser = \u0928\u090F \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E
label.userreg = \u0928\u092F\u093E \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092A\u0902\u091C\u0940\u0915\u0930\u0923
label.usertype = \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u092A\u094D\u0930\u0915\u093E\u0930
label.state = \u0930\u093E\u091C\u094D\u092F
label.district = \u091C\u093C\u093F\u0932\u093E 
label.name = \u0928\u093E\u092E
label.dept = \u0935\u093F\u092D\u093E\u0917
label.designation = \u092A\u0926 
label.email = \u0908\u092E\u0947\u0932
label.mobile = \u0917\u0924\u093F\u092E\u093E\u0928
label.phone = \u092B\u093C\u094B\u0928 (\u092A\u0942\u0930\u094D\u0935: STDCode-\u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930)
label.fax = \u092B\u0948\u0915\u094D\u0938
label.address = \u092A\u0924\u093E
label.typethechar = \u091B\u0935\u093F \u092E\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u0935\u0930\u094D\u0923 \u091F\u093E\u0907\u092A \u0915\u0930\u0947\u0902
label.viewdown = \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0935\u093F\u0935\u0930\u0923 \u0926\u0947\u0916\u0947\u0902/\u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
label.ngoid = \u090F\u0928\u091C\u0940\u0913 \u0906\u0908\u0921\u0940
label.regwith = \u0915\u0947 \u0938\u093E\u0925 \u092A\u0902\u091C\u0940\u0915\u0930\u0923
label.wdc1.0 = \u0921\u092C\u094D\u0932\u094D\u092F\u0942\u0921\u0940\u0938\u0940-\u092A\u0940\u090F\u092E\u0915\u0947\u090F\u0938\u0935\u093E\u0908 1.0 - \u090F\u092E\u0906\u0908\u090F\u0938
label.frequentlyasked = \u0905\u0915\u094D\u0938\u0930 \u092A\u0942\u091B\u0947 \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u092A\u094D\u0930\u0936\u094D\u0928\u094B\u0902
label.freqasked = \u0905\u0915\u094D\u0938\u0930 \u092A\u0942\u091B\u0947 \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u092A\u094D\u0930\u0936\u094D\u0928\u094B\u0902
label.home = \u0939\u094B\u092E 
label.gallery = \u0917\u0947\u0932\u0930\u0940
label.successsty = \u0938\u092B\u0932\u0924\u093E \u0915\u0940 \u0915\u0939\u093E\u0928\u093F\u092F\u093E\u0902
label.aboutus = \u0939\u092E\u093E\u0930\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902
label.whatsnew = \u0928\u092F\u093E \u0915\u094D\u092F\u093E \u0939\u0948
label.footerdtlL1 = \u0907\u0938 \u0938\u093E\u0907\u091F \u092E\u0947\u0902 \u092A\u094D\u0930\u0938\u094D\u0924\u0941\u0924 \u0921\u0947\u091F\u093E \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0930\u093E\u091C\u094D\u092F \u0938\u0930\u0915\u093E\u0930\u094B\u0902/\u0938\u0902\u0918 \u0930\u093E\u091C\u094D\u092F \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u092A\u094D\u0930\u0936\u093E\u0938\u0928 \u0914\u0930 \u092D\u0942\u092E\u093F \u0938\u0902\u0938\u093E\u0927\u0928 \u0935\u093F\u092D\u093E\u0917, \u0917\u094D\u0930\u093E\u092E\u0940\u0923 \u0935\u093F\u0915\u093E\u0938 \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F (\u090F\u092E\u0913\u0906\u0930\u0921\u0940), \u092D\u093E\u0930\u0924 \u0938\u0930\u0915\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0926\u094D\u092F\u0924\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964
label.footerdtlL2 = \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0915\u094B \u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0938\u0942\u091A\u0928\u093E \u0935\u093F\u091C\u094D\u091E\u093E\u0928 \u0915\u0947\u0902\u0926\u094D\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0939\u094B\u0938\u094D\u091F \u0914\u0930 \u0905\u0928\u0941\u0930\u0915\u094D\u0937\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 1024 X 768 \u0930\u093F\u091C\u093C\u0949\u0932\u094D\u092F\u0942\u0936\u0928 \u0935\u093E\u0932\u0947 \u0907\u0928 \u092C\u094D\u0930\u093E\u0909\u091C\u093C\u0930\u094B\u0902 \u0915\u0947 Google Chrome \u0938\u0902\u0938\u094D\u0915\u0930\u0923 50 \u092F\u093E \u0907\u0938\u0915\u0947 \u092C\u093E\u0926 \u0915\u0947 \u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u0914\u0930 \u092E\u094B\u091C\u093C\u093F\u0932\u093E \u092B\u093C\u093E\u092F\u0930\u092B\u093C\u0949\u0915\u094D\u0938 50 \u092F\u093E \u0907\u0938\u0915\u0947 \u092C\u093E\u0926 \u0915\u0947 \u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u092A\u0930 \u0938\u092C\u0938\u0947 \u0905\u091A\u094D\u091B\u093E \u0926\u0947\u0916\u093E \u0917\u092F\u093E
label.footerdtlL3 = \u0915\u0949\u092A\u0940\u0930\u093E\u0907\u091F 2019 © \u092D\u0942\u092E\u093F \u0938\u0902\u0938\u093E\u0927\u0928 \u0935\u093F\u092D\u093E\u0917\u0964 \u0938\u0930\u094D\u0935\u093E\u0927\u093F\u0915\u093E\u0930 \u0938\u0941\u0930\u0915\u094D\u0937\u093F\u0924\u0964
label.lastmodify = \u0905\u0902\u0924\u093F\u092E \u092C\u093E\u0930 \u0938\u0902\u0936\u094B\u0927\u093F\u0924:
label.map = \u0928\u0915\u094D\u0936\u093E
label.guidelines = WDCPMKSY2.0 \u0926\u093F\u0936\u093E\u0928\u093F\u0930\u094D\u0926\u0947\u0936
label.video = \u0935\u0940\u0921\u093F\u092F\u094B \u0921\u0947\u092E\u094B